Repository: gabrielglbh/Waves
Catalog: Waves/Waves/*.lproj/Localizable.strings
Languages: es

# title.songlistcontroller
source: Songs
es: Canciones

# nolyricsfound.displaysongcontroller
source: Lyrics not found ;(
es: No se han encontrado lyrics ;(

# selectsongs.selecsongscontroller
source: Select Songs
es: Elige Canciones

# editButtontitle
source: Edit
es: Editar

# title.playlistlistcontroller
source: Playlists
es: Listas

# titlealert.modify
source: Modify Playlist
es: Modificar Lista

# titlealert.add
source: Add Playlist
es: Añadir Lista

# placeholder.alert
source: Name
es: Nombre

# backbutton.alert
source: Back
es: Atrás

# findsong.songlist
source: Find a Song
es: Busca una Canción

# findplaylist.playlistlist
source: Find a Playlist
es: Busca una Lista
